[PCParam]
$*PCParam-Default-LEVEL:Name=<font size='14'>Новый уровень: </font>
$*PCParam-Default-LEVEL:Value=<font size='14'><PC:ParamData.AdjustLevel></font>
$*PCParam-Defualt-LEVEL:Desc=
$*PCParam-Guardian-LEVEL:Desc=<font size='14'>Текущий уровень: <PC:ParamData.Level></font>
$*PCParam-berserker-LEVEL:Desc=<font size='14'>Текущий уровень: <PC:ParamData.Level></font>
$*PCParam-Assassin-LEVEL:Desc=<font size='14'>Текущий уровень: <PC:ParamData.Level></font>
$*PCParam-paladin-LEVEL:Desc=<font size='14'>Текущий уровень: <PC:ParamData.Level></font>
$*PCParam-ranger-LEVEL:Desc=<font size='14'>Текущий уровень: <PC:ParamData.Level></font>
$*PCParam-Mage-LEVEL:Desc=<font size='14'>Текущий уровень: <PC:ParamData.Level></font>
$*PCParam-Warlock-LEVEL:Desc=<font size='14'>Текущий уровень: <PC:ParamData.Level></font>
$*PCParam-Mystic-LEVEL:Desc=<font size='14'>Текущий уровень: <PC:ParamData.Level></font>
$*PCParam-Default-STRENGTH:Name=Сила
$*PCParam-Default-STRENGTH:Value=<PC:Param1st.Strength/>
$*PCParam-Defualt-STRENGTH:Desc=
$*PCParam-Guardian-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Сила и вероятность блока увеличиваются.</font></font>
$*PCParam-berserker-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Сила и вероятность парирования увеличиваются.</font></font>
$*PCParam-Assassin-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Сила и вероятность парирования увеличиваются.</font></font>
$*PCParam-paladin-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Сила и вероятность блока увеличиваются.</font></font>
$*PCParam-ranger-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Сила увеличивается.</font></font>
$*PCParam-Mage-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Для мага сила не имеет значения.</font></font>
$*PCParam-Warlock-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Для колдуна сила не имеет значения.</font></font>
$*PCParam-Mystic-STRENGTH:Desc=<font color='#ffffff'><font size='14'>Для мистика сила не имеет значения.</font></font>
$*PCParam-Default-AGILITY:Name=Ловкость
$*PCParam-Default-AGILITY:Value=<PC:Param1st.Agility/>
$*PCParam-Default-AGILITY:Desc=
$*PCParam-Guardian-AGILITY:Desc=<font color='#ffffff'><font size='14'>Физическая атака и вероятность уклонения увеличиваются.</font></font>
$*PCParam-berserker-AGILITY:Desc=<font color='#ffffff'><font size='14'>Физическая атака и вероятность уклонения увеличиваются.</font></font>
$*PCParam-Assassin-AGILITY:Desc=<font color='#ffffff'><font size='14'>Физическая атака и вероятность уклонения увеличиваются.</font></font>
$*PCParam-paladin-AGILITY:Desc=<font color='#ffffff'><font size='14'>Физическая атака и вероятность уклонения увеличиваются.</font></font>
$*PCParam-ranger-AGILITY:Desc=<font color='#ffffff'><font size='14'>Физическая атака и вероятность уклонения увеличиваются.</font></font>
$*PCParam-Mage-AGILITY:Desc=<font color='#ffffff'><font size='14'>Вероятность уклонения увеличивается.</font></font>
$*PCParam-Warlock-AGILITY:Desc=<font color='#ffffff'><font size='14'>Вероятность уклонения увеличивается.</font></font>
$*PCParam-Mystic-AGILITY:Desc=<font color='#ffffff'><font size='14'>Вероятность уклонения увеличивается.</font></font>
$*PCParam-Default-Intelligence:Name=Интеллект
$*PCParam-Default-Intelligence:Value=<PC:Param1st.Intelligence/>
$*PCParam-Default-Intelligence:Desc=
$*PCParam-Guardian-Intelligence:Desc=<font color='#ffffff'><font size='14'>Для стража интеллект не имеет значения.</font></font>
$*PCParam-berserker-Intelligence:Desc=<font color='#ffffff'><font size='14'>Для берсерка интеллект не имеет значения.</font></font>
$*PCParam-Assassin-Intelligence:Desc=<font color='#ffffff'><font size='14'>Для ассасина интеллект не имеет значения</font></font>
$*PCParam-paladin-Intelligence:Desc=<font color='#ffffff'><font size='14'>Магическая атака и максимум маны увеличиваются.</font></font>
$*PCParam-ranger-Intelligence:Desc=<font color='#ffffff'><font size='14'>Для лучника интеллект не имеет значения.</font></font>
$*PCParam-Mage-Intelligence:Desc=<font color='#ffffff'><font size='14'>Магическая атака и максимум маны увеличиваются.</font></font>
$*PCParam-Warlock-Intelligence:Desc=<font color='#ffffff'><font size='14'>Магическая атака и максимум маны увеличиваются.</font></font>
$*PCParam-Mystic-Intelligence:Desc=<font color='#ffffff'><font size='14'>Магическая атака и максимум маны увеличиваются.</font></font>
$*PCParam-Default-Wisdom:Name=Мудрость
$*PCParam-Default-Wisdom:Value=<PC:Param1st.Wisdom/>
$*PCParam-Default-Wisdom:Desc=
$*PCParam-Guardian-Wisdom:Desc=<font color='#ffffff'><font size='14'>Для стража мудрость не имеет значения.</font></font>
$*PCParam-berserker-Wisdom:Desc=<font color='#ffffff'><font size='14'>Для берсерка мудрость не имеет значения.</font></font>
$*PCParam-Assassin-Wisdom:Desc=<font color='#ffffff'><font size='14'>Для ассасина мудрость не имеет значения.</font></font>
$*PCParam-paladin-Wisdom:Desc=<font color='#ffffff'><font size='14'>Магическая атака и количество восстанавливаемой маны увеличиваются.</font></font>
$*PCParam-ranger-Wisdom:Desc=<font color='#ffffff'><font size='14'>Для лучника мудрость не имеет значения.</font></font>
$*PCParam-Mage-Wisdom:Desc=<font color='#ffffff'><font size='14'>Магическая атака и количество восстанавливаемой маны увеличиваются.</font></font>
$*PCParam-Warlock-Wisdom:Desc=<font color='#ffffff'><font size='14'>Магическая атака и количество восстанавливаемой маны увеличиваются.</font></font>
$*PCParam-Mystic-Wisdom:Desc=<font color='#ffffff'><font size='14'>Магическая атака и количество восстанавливаемой маны увеличиваются.</font></font>
$*PCParam-Default-Stamina:Name=Выносливость
$*PCParam-Default-Stamina:Value=<PC:Param1st.Stamina/>
$*PCParam-Default-Stamina:Desc=<font color='#ffffff'><font size='14'>Максимум здоровья увеличивается.</font></font>
$*PCParam-Default-Technique:Name=Воодушевление
$*PCParam-Default-Technique:Value=<PC:Param1st.Technique/>
$*PCParam-Default-Technique:Desc=
$*PCParam-Guardian-Technique:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-berserker-Technique:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Assassin-Technique:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-paladin-Technique:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-ranger-Technique:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Mage-Technique:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Warlock-Technique:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Mystic-Technique:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Default-Balance:Name=Стойкость
$*PCParam-Default-Balance:Value=<PC:Param1st.Balance/>
$*PCParam-Default-Balance:Desc=
$*PCParam-Guardian-Balance:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-berserker-Balance:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Assassin-Balance:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-paladin-Balance:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-ranger-Balance:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Mage-Balance:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Warlock-Balance:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Mystic-Balance:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Default-Quickness:Name=Смекалка
$*PCParam-Default-Quickness:Value=<PC:Param1st.Quickness/>
$*PCParam-Default-Quickness:Desc=
$*PCParam-Guardian-Quickness:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-berserker-Quickness:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Assassin-Quickness:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-paladin-Quickness:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-ranger-Quickness:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Mage-Quickness:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Warlock-Quickness:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Mystic-Quickness:Desc=<font color='#ffffff'><font size='14'>Ускорение и вероятность крита увеличиваются.</font></font>
$*PCParam-Default-HP:Name=Здоровье
$*PCParam-Default-HP:Value=<PC:ParamData.HP/> / <PC:ParamData.MaxHP/>
$*PCParam-Default-HP:Desc=
$*PCParam-Default-MaxHP:Name=Макс. здоровья
$*PCParam-Default-MaxHP:Value=<PC:ParamData.MaxHP/>
$*PCParam-Default-MaxHP:Desc=<font color='#ffffff'><font size='14'>Максимум HP - <PC:ParamData.MaxHP/>. Вне боя каждую секунду восстанавливается <PC:Param3rd.HPRegen/> ОЗ.</font></font>
$*PCParam-Default-ENERGY:Name=Энергия
$*PCParam-Default-ENERGY:Value=<PC:ParamData.Energy/> / <PC:ParamData.MaxEnergy/>
$*PCParam-Default-ENERGY:Desc=<font color='#ffffff'><font size='14'>Со временем энергия восстанавливается, вне боя быстрее. Спринт и активация защиты расходуют энергию. Спринт активируется двойным нажатием кнопки передвижения.</font></font>
$*PCParam-Default-SR:Name=Мана
$*PCParam-Guardian-SR:Name=Храбрость
$*PCParam-berserker-SR:Name=Гнев
$*PCParam-Assassin-SR:Name=Злодейство
$*PCParam-ranger-SR:Name=Концентрация
$*PCParam-Default-SR:Value=<PC:ParamData.MP/> / <PC:ParamData.MaxMP/>
$*PCParam-Guardian-SR:Value=<PC:SkillResources.0.Count/> / <PC:SkillResources.0.MaxCount/>
$*PCParam-berserker-SR:Value=<PC:SkillResources.0.Count/> / <PC:SkillResources.0.MaxCount/>
$*PCParam-Assassin-SR:Value=<PC:SkillResources.0.Count/> / <PC:SkillResources.0.MaxCount/>
$*PCParam-ranger-SR:Value=<PC:SkillResources.0.Count/> / <PC:SkillResources.0.MaxCount/>
$*PCParam-Default-SR:Desc=<font color='#ffffff'><font size='14'>Со временем мана восстанавливается.</font></font>
$*PCParam-Guardian-SR:Desc=<font color='#ffffff'><font size='14'>Храбрость восстанавливается особыми навыками стража. Эффективность боя увеличивается при полном расходовании храбрости. Выгоднее всего использовать такие навыки чаще, чтобы набрать как можно больше храбрости. </font></font>
$*PCParam-berserker-SR:Desc=<font color='#ffffff'><font size='14'>Гнев накапливается с каждой атакой. Когда уровень гнева достигает максимума, в ход могут быть пущены все навыки. Уровень гнева начинает снижаться сразу же, как только заканчивается бой.</font></font>
$*PCParam-Assassin-SR:Desc=<font color='#ffffff'><font size='14'>Со временем злодейство восстанавливается. Злодейство расходуется при нанесении урона или накоплении меток смерти.</font></font>
$*PCParam-ranger-SR:Desc=<font color='#ffffff'><font size='14'>Со временем концентрация восстанавливается.</font></font>
$*PCParam-Default-MaxSR:Name=Максимум маны
$*PCParam-Guardian-MaxSR:Name=Максимум храбрости
$*PCParam-berserker-MaxSR:Name=Максимум гнева
$*PCParam-Assassin-MaxSR:Name=Максимум злодейства
$*PCParam-ranger-MaxSR:Name=Макс. концентрации
$*PCParam-Default-MaxSR:Value=<PC:ParamData.MaxMP/>
$*PCParam-Guardian-MaxSR:Value=5
$*PCParam-berserker-MaxSR:Value=100
$*PCParam-Assassin-MaxSR:Value=100
$*PCParam-ranger-MaxSR:Value=100
$*PCParam-Default-MaxSR:Desc=<font color='#ffffff'><font size='14'>Максимум маны - <PC:ParamData.MaxMP/> <PC:Param3rd.CostRegenPeriod/> Каждую секунду восстанавливается <PC:Param3rd.CostRegen/> ед.</font></font>
$*PCParam-Guardian-MaxSR:Desc=<font color='#ffffff'><font size='14'>Максимум храбрости - 5 ед.</font></font>
$*PCParam-berserker-MaxSR:Desc=<font color='#ffffff'><font size='14'>Максимум гнева - 100 ед.</font></font>
$*PCParam-Assassin-MaxSR:Desc=<font color='#ffffff'><font size='14'>Максимум злодейства - 100 ед.</font></font>
$*PCParam-ranger-MaxSR:Desc=<font color='#ffffff'><font size='14'>Макс. концентрации - 100 ед. Каждую секунду восстанавливаются 10 ед.</font></font>
$*PCParam-Default-AttackPower:Name=Физическая атака
$*PCParam-Default-AttackPower:Value=<PC:Param2nd.AttackPower/>
$*PCParam-Default-AttackPower:Desc=
$*PCParam-Guardian-AttackPower:Desc=<font color='#ffffff'><font size='14'>Сила ближней и дальней атак увеличивается. <br>Ловкость влияет на силу и физическую атаку.</font></font>
$*PCParam-berserker-AttackPower:Desc=<font color='#ffffff'><font size='14'>Сила ближней и дальней атак увеличивается. <br>Ловкость влияет на силу и физическую атаку.</font></font>
$*PCParam-Assassin-AttackPower:Desc=<font color='#ffffff'><font size='14'>Сила ближней и дальней атак увеличивается. <br>Ловкость влияет на силу и физическую атаку.</font></font>
$*PCParam-paladin-AttackPower:Desc=<font color='#ffffff'><font size='14'>Сила ближней и дальней атак увеличивается. <br>Ловкость влияет на силу и физическую атаку.</font></font>
$*PCParam-ranger-AttackPower:Desc=<font color='#ffffff'><font size='14'>Сила ближней и дальней атак увеличивается. <br>Ловкость влияет на силу и физическую атаку.</font></font>
$*PCParam-Mage-AttackPower:Desc=<font color='#ffffff'><font size='14'>Для мага физическая атака не имеет значения.</font></font>
$*PCParam-Warlock-AttackPower:Desc=<font color='#ffffff'><font size='14'>Для колдуна физическая атака не имеет значения.</font></font>
$*PCParam-Mystic-AttackPower:Desc=<font color='#ffffff'><font size='14'>Для мистика физическая атака не имеет значения.</font></font>
$*PCParam-Default-SpellPower:Name=Магическая атака
$*PCParam-Default-SpellPower:Value=<PC:Param2nd.SpellPower/>
$*PCParam-Default-SpellPower:Desc=
$*PCParam-Guardian-SpellPower:Desc=<font color='#ffffff'><font size='14'>Для стража магическая атака не имеет значения.</font></font>
$*PCParam-berserker-SpellPower:Desc=<font color='#ffffff'><font size='14'>Для берсерка магическая атака не имеет значения.</font></font>
$*PCParam-Assassin-SpellPower:Desc=<font color='#ffffff'><font size='14'>Для ассасина магическая атака не имеет значения.</font></font>
$*PCParam-paladin-SpellPower:Desc=<font color='#ffffff'><font size='14'>Сила магической атаки и эффективность исцеления увеличиваются. <br>На магическую атаку влияют интеллект и мудрость.</font></font>
$*PCParam-ranger-SpellPower:Desc=<font color='#ffffff'><font size='14'>Для лучника магическая атака не имеет значения.</font></font>
$*PCParam-Mage-SpellPower:Desc=<font color='#ffffff'><font size='14'>Сила магической атаки и эффективность исцеления увеличиваются. <br>На магическую атаку влияют интеллект и мудрость.</font></font>
$*PCParam-Warlock-SpellPower:Desc=<font color='#ffffff'><font size='14'>Сила магической атаки и эффективность исцеления увеличиваются. <br>На магическую атаку влияют интеллект и мудрость.</font></font>
$*PCParam-Mystic-SpellPower:Desc=<font color='#ffffff'><font size='14'>Сила магической атаки и эффективность исцеления увеличиваются. <br>На магическую атаку влияет мудрость.</font></font>
$*PCParam-Default-WeaponDamage:Name=Физический урон
$*PCParam-Default-WeaponDamage:Value=<PC:Param2nd.MainWeaponMinDamage/>-<PC:Param2nd.MainWeaponMaxDamage/>
$*PCParam-Default-WeaponDamage:Desc=<font color='#ffffff'><font size='14'>Урон оружием - <PC:Param2nd.MainWeaponMinDamage/>-<PC:Param2nd.MainWeaponMaxDamage/></font></font>
$*PCParam-Default-SpellDamage:Name=Магический урон
$*PCParam-Default-SpellDamage:Value=<PC:Param2nd.WeaponSpellDamageMin/>-<PC:Param2nd.WeaponSpellDamageMax/>
$*PCParam-Default-SpellDamage:Desc=<font color='#ffffff'><font size='14'>Урон оружием - <PC:Param2nd.WeaponSpellDamageMin/>-<PC:Param2nd.WeaponSpellDamageMax/></font></font>
$*PCParam-Default-CriticalRating:Name=Критический удар
$*PCParam-Default-CriticalRating:Value=<PC:Param2nd.CriticalRating/>
$*PCParam-Default-CriticalRating:Desc=
$*PCParam-Guardian-CriticalRating:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.CriticalChance.$mult(100)/>% увеличивается вероятность критического удара. Урон <PC:Param3rd.CriticalModifier.$mult(100)/>% в результате критического удара. Стойкость влияет на критический удар.</font></font>
$*PCParam-berserker-CriticalRating:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.CriticalChance.$mult(100)/>% увеличивается вероятность критического удара. Урон <PC:Param3rd.CriticalModifier.$mult(100)/>% в результате критического удара. Воодушевление влияет на критический удар.</font></font>
$*PCParam-Assassin-CriticalRating:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.CriticalChance.$mult(100)/>% увеличивается вероятность критического удара. Урон <PC:Param3rd.CriticalModifier.$mult(100)/>% в результате критического удара. Воодушевление влияет на критический удар.</font></font>
$*PCParam-paladin-CriticalRating:Desc=<font color='#ffffff'><font size='14'>Вероятность критического удара - <PC:Param3rd.CriticalChance.$mult(100)/>%.<br>Вероятность магического критического удара - <PC:Param3rd.SpellCriticalChance.$mult(100)/>%.<br>Во время критического удара наносится <PC:Param3rd.CriticalModifier.$mult(100)/>% урона. Смекалка влияет на критический удар.</font></font>
$*PCParam-ranger-CriticalRating:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.CriticalChance.$mult(100)/>% увеличивается вероятность критического удара. Урон <PC:Param3rd.CriticalModifier.$mult(100)/>% в результате критического удара. Стойкость влияет на критический удар.</font></font>
$*PCParam-Mage-CriticalRating:Desc=<font color='#ffffff'><font size='14'>Точность магического критического удара - <PC:Param3rd.SpellCriticalChance.$mult(100)/>%. Урон <PC:Param3rd.CriticalModifier.$mult(100)/>% в результате критического удара. Воодушевление влияет на критический удар.</font></font>
$*PCParam-Warlock-CriticalRating:Desc=<font color='#ffffff'><font size='14'>Точность магического критического удара - <PC:Param3rd.SpellCriticalChance.$mult(100)/>%. Урон <PC:Param3rd.CriticalModifier.$mult(100)/>% в результате критического удара. Смекалка влияет на критический удар.</font></font>
$*PCParam-Mystic-CriticalRating:Desc=<font color='#ffffff'><font size='14'>Точность магического критического удара - <PC:Param3rd.SpellCriticalChance.$mult(100)/>%. Урон <PC:Param3rd.CriticalModifier.$mult(100)/>% в результате критического удара. Смекалка влияет на критический удар.</font></font>
$*PCParam-Default-HasteRating:Name=Ускорение
$*PCParam-Default-HasteRating:Value=<PC:Param2nd.HasteRating/>
$*PCParam-Default-HasteRating:Desc=
$*PCParam-Guardian-HasteRating:Desc=<font color='#ffffff'><font size='14'>Время восстановления уменьшается. Скорость использования навыков увеличивается. <br>Величина ускорения - <PC:Param3rd.Haste.$mult(100)/>%. <br>Стойкость влияет на ускорение.</font></font>
$*PCParam-berserker-HasteRating:Desc=<font color='#ffffff'><font size='14'>Время восстановления и накопления силы уменьшается. Скорость использования навыков увеличивается. <br>Величина ускорения - <PC:Param3rd.Haste.$mult(100)/>%. <br>Воодушевление влияет на ускорение.</font></font>
$*PCParam-Assassin-HasteRating:Desc=<font color='#ffffff'><font size='14'>Время восстановления уменьшается. Скорость использования навыков увеличивается. <br>Величина ускорения - <PC:Param3rd.Haste.$mult(100)/>%. <br>Воодушевление влияет на ускорение.</font></font>
$*PCParam-paladin-HasteRating:Desc=<font color='#ffffff'><font size='14'>Время восстановления и повторного использования навыков уменьшается. Скорость использования навыков увеличивается. <br>Величина ускорения - <PC:Param3rd.Haste.$mult(100)/>%. <br>Смекалка влияет на ускорение.</font></font>
$*PCParam-ranger-HasteRating:Desc=<font color='#ffffff'><font size='14'>Время восстановления, использования навыков и накопления силы уменьшается. Скорость использования навыков увеличивается. <br>Величина ускорения - <PC:Param3rd.Haste.$mult(100)/>%. <br>Стойкость влияет на ускорение.</font></font>
$*PCParam-Mage-HasteRating:Desc=<font color='#ffffff'><font size='14'>Время восстановления и повторного использования навыков уменьшается. Скорость использования навыков увеличивается. <br>Величина ускорения - <PC:Param3rd.Haste.$mult(100)/>%. <br>Воодушевление влияет на ускорение.</font></font>
$*PCParam-Warlock-HasteRating:Desc=<font color='#ffffff'><font size='14'>Время восстановления и повторного использования навыков уменьшается. Скорость использования навыков увеличивается. <br>Величина ускорения - <PC:Param3rd.Haste.$mult(100)/>%. <br>Смекалка влияет на ускорение.</font></font>
$*PCParam-Mystic-HasteRating:Desc=<font color='#ffffff'><font size='14'>Время восстановления и повторного использования навыков уменьшается. Скорость использования навыков увеличивается. <br>Величина ускорения - <PC:Param3rd.Haste.$mult(100)/>%. <br>Смекалка влияет на ускорение.</font></font>
$*PCParam-Default-HitRating:Name=Меткость
$*PCParam-Default-HitRating:Value=<PC:Param2nd.HitRating/>
$*PCParam-Default-HitRating:Desc=<font color='#ffffff'><font size='14'>Вероятность попадания - <PC:Param3rd.HitChance.$mult(100)/>%. <br>Вероятность попадания для магического удара - <PC:Param3rd.SpellHitChance.$mult(100)/>%.</font></font>
$*PCParam-Guardian-HitRating:Desc=<font color='#ffffff'><font size='14'>Вероятность попадания - <PC:Param3rd.HitChance.$mult(100)/>%.</font></font>
$*PCParam-berserker-HitRating:Desc=<font color='#ffffff'><font size='14'>Вероятность попадания - <PC:Param3rd.HitChance.$mult(100)/>%.</font></font>
$*PCParam-Assassin-HitRating:Desc=<font color='#ffffff'><font size='14'>Вероятность попадания - <PC:Param3rd.HitChance.$mult(100)/>%.</font></font>
$*PCParam-paladin-HitRating:Desc=<font color='#ffffff'><font size='14'>Вероятность попадания - <PC:Param3rd.HitChance.$mult(100)/>%. <br>Вероятность попадания для магического удара - <PC:Param3rd.SpellHitChance.$mult(100)/>%.</font></font>
$*PCParam-ranger-HitRating:Desc=<font color='#ffffff'><font size='14'>Вероятность попадания - <PC:Param3rd.HitChance.$mult(100)/>%.</font></font>
$*PCParam-Mage-HitRating:Desc=<font color='#ffffff'><font size='14'>Вероятность попадания для магического удара - <PC:Param3rd.SpellHitChance.$mult(100)/>%.</font></font>
$*PCParam-Warlock-HitRating:Desc=<font color='#ffffff'><font size='14'>Вероятность попадания для магического удара - <PC:Param3rd.SpellHitChance.$mult(100)/>%.</font></font>
$*PCParam-Mystic-HitRating:Desc=<font color='#ffffff'><font size='14'>Вероятность попадания для магического удара - <PC:Param3rd.SpellHitChance.$mult(100)/>%.</font></font>
$*PCParam-Default-Armor:Name=Физическая защита
$*PCParam-Default-Armor:Value=<PC:Param2nd.Armor/>
$*PCParam-Default-Armor:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.ArmorReduce.$mult(100)/>% снижает получаемый физический урон.</font></font>
$*PCParam-Default-SpellArmor:Name=Магическая защита
$*PCParam-Default-SpellArmor:Value=<PC:Param2nd.SpellArmor/>
$*PCParam-Guardian-SpellArmor:Value=<PC:Param2nd.SpellArmor/>
$*PCParam-berserker-SpellArmor:Value=<PC:Param2nd.SpellArmor/>
$*PCParam-Assassin-SpellArmor:Value=<PC:Param2nd.SpellArmor/>
$*PCParam-Default-SpellArmor:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.SpellArmorReduce.$mult(100)/>% снижает магический урон в PvP. Эффективность в PvE повышается.</font></font>
$*PCParam-Guardian-SpellArmor:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.SpellArmorReduce.$mult(100)/>% снижает магический урон в PvP. Эффективность в PvE повышается.</font></font>
$*PCParam-berserker-SpellArmor:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.SpellArmorReduce.$mult(100)/>% снижает магический урон в PvP. Эффективность в PvE повышается.</font></font>
$*PCParam-Assassin-SpellArmor:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.SpellArmorReduce.$mult(100)/>% снижает магический урон в PvP. Эффективность в PvE повышается.</font></font>
$*PCParam-paladin-SpellArmor:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.SpellArmorReduce.$mult(100)/>% снижает снижает магический урон в PvP. Эффективность в PvE повышается.</font></font>
$*PCParam-ranger-SpellArmor:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.SpellArmorReduce.$mult(100)/>% снижает магический урон в PvP. Эффективность в PvE повышается.</font></font>
$*PCParam-Mage-SpellArmor:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.SpellArmorReduce.$mult(100)/>% снижает магический урон в PvP. Эффективность в PvE повышается.</font></font>
$*PCParam-Warlock-SpellArmor:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.SpellArmorReduce.$mult(100)/>% снижает магический урон в PvP. Эффективность в PvE повышается.</font></font>
$*PCParam-Mystic-SpellArmor:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.SpellArmorReduce.$mult(100)/>% снижает магический урон в PvP. Эффективность в PvE повышается.</font></font>
$*PCParam-Default-DodgeRating:Name=Уклонение
$*PCParam-Default-DodgeRating:Value=<PC:Param2nd.DodgeRating/>
$*PCParam-Default-DodgeRating:Desc=<font color='#ffffff'><font size='14'>Вероятность уклонения - <PC:Param3rd.DodgeChance.$mult(100)/>%.<br>Ловкость влияет на уклонение.</font></font>
$*PCParam-paladin-DodgeRating:Desc=<font color='#ffffff'><font size='14'>Паладин не использует уклонение.</font></font>
$*PCParam-Default-ParryRating:Name=Парирование
$*PCParam-Default-ParryRating:Value=<PC:Param2nd.ParryRating/>
$*PCParam-Default-ParryRating:Desc=<font color='#ffffff'><font size='14'>Вероятность парирования - <PC:Param3rd.ParryChance.$mult(100)/>%.<br>Если атаку удалось парировать, получаемый физический урон снижается на <PC:Param3rd.ParryAmount/> ед.<br>Сила влияет на парирование.</font></font>
$*PCParam-Guardian-ParryRating:Desc=<font color='#ffffff'><font size='14'>Страж не может использовать парирование.</font></font>
$*PCParam-paladin-ParryRating:Desc=<font color='#ffffff'><font size='14'>Паладин не может использовать парирование.</font></font>
$*PCParam-ranger-ParryRating:Desc=<font color='#ffffff'><font size='14'>Следопыт не может использовать парирование.</font></font>
$*PCParam-Mage-ParryRating:Desc=<font color='#ffffff'><font size='14'>Маг не может использовать парирование.</font></font>
$*PCParam-Warlock-ParryRating:Desc=<font color='#ffffff'><font size='14'>Чернокнижник не может использовать парирование.</font></font>
$*PCParam-Mystic-ParryRating:Desc=<font color='#ffffff'><font size='14'>Мистик не может использовать парирование.</font></font>
$*PCParam-Assassin-ParryRating:Desc=<font color='#939393'>Ассасин не может использовать парирование.</font></font>
$*PCParam-Default-BlockRating:Name=Вероятность блока
$*PCParam-Default-BlockRating:Value=<PC:Param2nd.BlockRating/>
$*PCParam-Default-BlockRating:Desc=<font color='#ffffff'><font size='14'><PC:ParamData.Class/> не может использовать блок. </font></font>
$*PCParam-Guardian-BlockRating:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.BlockChance.$mult(100)/>% увеличивается вероятность блока. <br>Показатель силы влияет на вероятность блока.</font></font>
$*PCParam-paladin-BlockRating:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.BlockChance.$mult(100)/>% увеличивается вероятность блока. <br>Показатель силы влияет на вероятность блока.</font></font>
$*PCParam-Default-BlockReduceRating:Name=Поглощ. урона щитом
$*PCParam-Default-BlockReduceRating:Value=<PC:Param2nd.BlockReduceRating/>
$*PCParam-Default-BlockReduceRating:Desc=<font color='#ffffff'><font size='14'><PC:ParamData.Class/> не может использовать щит. </font></font>
$*PCParam-Guardian-BlockReduceRating:Desc=<font color='#ffffff'><font size='14'>Урон уменьшается на <PC:Param3rd.BlockReduce.$mult(100)/>% после успешной блокировки. </font></font>
$*PCParam-paladin-BlockReduceRating:Desc=<font color='#ffffff'><font size='14'>Урон уменьшается на <PC:Param3rd.BlockReduce.$mult(100)/>% после успешной блокировки. </font></font>
$*PCParam-Default-ResistRating:Name=Сопротивление магии
$*PCParam-Default-ResistRating:Value=<PC:Param2nd.ResistRating/>
$*PCParam-Default-ResistRating:Desc=<font color='#ffffff'><font size='14'>На <PC:Param3rd.SpellResistChance.$mult(100)/>% увеличивается вероятность блокировки урона от магической атаки. <br>На сопротивление магии влияют интеллект и мудрость.</font></font>
$*PCParam-Guardian-ResistRating:Desc=<font color='#939393'>Страж не может полностью сопротивляться магии.</font></font></font>
$*PCParam-berserker-ResistRating:Desc=<font color='#939393'>Берсерк не может полностью сопротивляться магии.</font></font></font>
$*PCParam-Default-RCResistRating:Name=Выносливость
$*PCParam-Default-RCResistRating:Value=<PC:Param2nd.RCResistRating/>
$*PCParam-Default-RCResistRating:Desc=<font color='#ffffff'><font size='14'>Вероятность сопротивления навыкам контроля - <PC:Param3rd.RCResistChance.$mult(100)/>%.<br>На выносливость физическая атака и физическая защита.</font></font>
